/********************************Copyright (c)**********************************
**                		
**                          			
**-File Info--------------------------------------------------------------------
** File name:			card_id.h
** Last Version:		V1.0
** Descriptions:		默认卡号设置
**------------------------------------------------------------------------------
** Created by:	 	QI
** Created date:     	2013-08-12
** Version:	       	V1.0
** Descriptions:    	TDOA精确定位标识卡
*******************************************************************************/
#ifndef __CARD_ID_H__
#define	__CARD_ID_H__




#define CardID_Default   							1001       				/////////默认标识卡号










#endif